import React from "react";
const History = () => (
  <div >
     <div className="link-to" id="history" />
    <div className="title">
      <h3>History</h3>
    </div>
   <p>
   संत रोहिदासांना महाराष्ट्रात ‘रोहिदास’ म्हणतात, पण देशातील अनेक प्रांतात
        त्यांना वेगवेगळ्या नावाने ओळखले जाते. ज्या उत्तर प्रदेशातील काशी जवळील
        मांडूर गावी त्यांचा जन्म झाला, तिथे त्यांना ‘रविदास’ नावाने ओळखले जाते.
        संत रोहिदास भारतातील एकमेव असे संत आहेत की, त्यांना १६ नावांनी ओळखले
        जाते. त्यांची स्मारके, पुतळे, त्यांच्या नावाच्या धर्मशाळा देशभर आहेत.
        त्यांना पूर्ण देश ओळखतो. ख-या अर्थाने ते एकमेव राष्ट्रीय संत आहेत! १४
        व्या शतकापासून आजपर्यंत सर्व समाजाला त्यांची दखल घ्यावी लागली. यातच
        त्यांचे वेगळेपण व त्यांचे सामर्थ्य अधोरेखित होते. शिखांच्या ‘गुरू
        ग्रंथसाहिब’मध्ये संत रोहिदासांची ४० पदे आहेत. हे हिंदू संत असतानाही
        शिखांच्या धर्मग्रंथात त्यांच्या रचनांना मानाचे स्थान मिळाले, याचाच अर्थ
        त्यांच्या दोह्यांमधला, पदांमधला भावार्थ हा हिंदू धर्मापुरता संकुचित
        नव्हता. ते मानवतावादी संत होते. गुरुनानक हे रोहिदासांची गीतं, भजने म्हणत
        असल्याचे संदर्भ आढळतात, गुरुनानक यांनी रोहिदासांविषयी आपल्या भावना
        व्यक्त करताना म्हटले आहे की, रविदास चमारू उस्तुति करे। हरि की रीति निमख
        इक गई। पतित जाती उत्तम भया। चारि बरन पए पगि आई। काशीमध्येच संत
        रोहिदासांचे समकालीन संत कबीर होऊन गेले. ते संत रोहिदासांना ‘मोठे बंधू’
        मानायचे. त्यांनी संत रोहिदासांच्या कार्याची प्रशंसा करताना आपल्या एका
        दोह्यात म्हटले आहे की, साधुन में रविदास संत है। सुपच ष्टद्धr(7०)षी को
        मानिया। हिंदू-तुर्क दुई दीन है। कुछ नहीं पहचानिया! उत्तरेकडील संत
        मिराबाई यांचे नाव सुपरिचित आहे. त्या सवर्ण समाजातील असतानाही चर्मकार
        समाजातील संत रोहिदासांना त्यांनी गुरू मानले होते. त्या काळात प्रचंड
        जातीयता असतानाही अस्पृश्य समाजातील एका संताला ‘गुरू’ म्हणून मानून
        त्यांच्याविषयी आदरभाव व्यक्त करणे, यातच रोहिदासांचे मोठेपण सिद्ध होतेच,
        शिवाय त्यांचा ‘सर्वधर्म समभाव’सुद्धा व्यक्त होतो. संत रोहिदास हे मूळचे
        उत्तर प्रदेशातील असतानाही त्यांच्या विचारांनी महाराष्ट्रातील सर्वच
        संतांवर भुरळ घातली होती. हे इतके दूरचे भौगोलिक अंतर असतानाही संत रोहिदास
        महाराष्ट्रात पोहोचले, ही एकच गोष्ट त्यांच्या महानतेची साक्ष आहे. संत
        सेना यांनी संत रोहिदासांच्या महाराष्ट्राला पहिला परिचय करून तर दिलाच,
        शिवाय त्यांच्या ‘रविदास’ नावाऐवजी ‘रोहिदास’ म्हणून परिचय संत सेनानीच
        करून दिला. सेना यांचा हा अभंग खूपच बोलका आहे. ही रचना अर्थात हिंदीत
        आहे.. वेद ही झूठा, शास्त्रही झूठा। भक्त कहां से पछानी। ज्या ज्या ब्रह्या
        तूही झूठा। झूठी साके न मानी। गरुड चढे जब विष्णू आया। साच भक्त मेरे दोहि।
        धन्य कबीर धन्य रोहिदासा। गावै सेना न्हावी। संत एकनाथ यांनीही संत
        रोहिदासांच्या नावाचा उच्चार ‘रोहिदास’ असाच केलाय. ते एका अभंगात
        रोहिदासांच्या आध्यात्मिक व सामाजिक उंचीविषयी भावना व्यक्त करताना म्हणतात
        की, ‘रोहिदास चांभार सब कुछ जाने कठोर गंगा देख’’ संत रोहिदास हे टाळकुटे
        संत नव्हते. गंगेच्या काठावर बसून चपला शिवण्याचे काम करताना ते विश्वात्मक
        रामाचे (दशरथपुत्र रामाचे नव्हे) नामस्मरण करायचे, पण गंगेत जाऊन डुबकी
        मारायचे नाहीत. ते म्हणायचे, मन चंगा तो, कटौतिमें गंगा गंगा माझ्या चामडे
        बुडवायच्या कुंडीत आहे. हा ज्ञानी संत होता. त्यांच्या ज्ञानाबद्दल दासगणू
        महाराज म्हणतात, जन्म झाला चर्मकार वंशी ज्ञान पाहता लाजवी वसिष्ठासी
        भारतरत्न डॉ. बाबासाहेब आंबेडकर यांनी आपला ‘दि अनटचेबल’ हा ग्रंथ संत
        रोहिदास, संत चोखामेळा व नंदनार या तिघांना अर्पण केलाय. बाबासाहेबांनी
        अर्पण पत्रिकेत असे म्हटले आहे की, ‘संत रोहिदास अस्पृश्य म्हणून जन्मास
        आले आणि आपल्या पावित्र्याने व सदाचाराने सर्वाच्या बरोबरीने ठरले.
        त्यांच्या पावन स्मृतीस अर्पण.’ डॉ. बाबासाहेब आंबेडकरांनी जसे संत कबीरास
        गुरू मानले, त्याचप्रमाणे आपला ग्रंथ संत रोहिदासांना अर्पून एका अर्थाने
        त्यांनाही गुरुस्थानी मानले. देशात जी जातीव्यवस्था होती, जी भयानक
        अस्पृश्यता होती, त्या व्यवस्थेच्या विरुद्धच संत रोहिदासांनी बंड पुकारले
        होते. असे ते महान संत होते
   </p>
  </div>
);

export default History;
