const awards = {
  heading: "संत शिरोमणी रोहिदास महाराज -  समाजरत्न पुरस्कार",
  tableheading: ["वर्षे", "मरणोत्तर पुरस्कार", "जीवित पुरस्कार"],
  body: [
    {
      id:1,
      year: "२००९",
      mp: "कै. आबासाहेब धर्माजी पेणकर",
      jp: "श्री विठ्ठल लक्ष्मण मानकर"
    },
    {
     id:2,
      year: "२०१०",
      mp: "कै. शंकर लक्ष्मण गायकवाड",
      jp: "श्री. हरिश्चंद्र चंदर नागोटकर"
    },
    {
     id:3,
      year: "२०११",
      mp: "कै. शिवराम गोपाळ मोरे",
      jp: "श्री. अशोक गोपाळ गायकवाड"
    },
    {
     id:4,
      year: "२०१२",
      mp: "कै. श्रीपत मारुती नवले",
      jp: "श्री. रामजी चंद्राजी गवळी"
    },
    {
     id:5,
      year: "२०१३",
      mp: "कै. भिकाजी सयाजी मानकर",
      jp: "डॉ. श्री. प्रविण विठ्ठल शिर्के"
    },
    {id:6,
      year: "२०१४",
      mp: "कै. हरिश्चंद्र रामचंद्र गायकवाड",
      jp: "श्री. अश्विन दत्ता गायकवाड"
    },
    {
     id:7,
    year: "२०१५",
      mp: "कै. आनंद गणपत कदम",
      jp: "श्री. पंकज सुभाष मोरे"
    },
    {
     id:8,
      year: "२०१६",
      mp: "कै. सुरेश खंडू पटेकर",
      jp: "श्री. वसंत नामदेव गायकवाड"
    },
    {
     id:9,
      year: "२०१७",
      mp: "कै. नामदेव जोमा पेणकर  कै.कोंडीराम कमलाकर कल्याणकर",
      jp: "श्री. घनश्याम मारुती गरुडे"
    },
    {
     id:10,
      year: "२०१८",
      mp: "कै. शिवराम  लक्ष्मन गायकवाड",
      jp: "श्री. सूर्यकांत गोपाळ कोईलकर"
    },
    {
     id:11,
      year: "२०१९",
      mp: "कै. भामा रामचंद्र  नागोटकर",
      jp: "कु.  वैभव अनंत शिळवणे"
    },
    {
     id:11,
      year: "२०२०",
      mp: "",
      jp: "श्री. सुभाष शिवराम मोरे"
    }
  ],
  adarsh:{
    heading:"संत शिरोमणी रोहिदास महाराज -  आदर्श माउली पुरस्कार",
    tableheading: ["वर्षे", "पुरस्कृत"],
    body:[
      {
        id:1,
        year: "२०१९",
      name: "यमुना बाई रामू चव्हाण",
      },
      {
        id:1,
        year: "२०२०",
      name: "विजया चंद्रकांत जाधव",
      }
    ]
  },
  image:[
    {
      src:"images/about/awards/image1.png",
      text:""
    },
    {
      src:"images/about/awards/image2.png",
      text:""
    },
    {
      src:"images/about/awards/image3.png",
      text:""
    }
    ,
    {
      src:"images/about/awards/image4.png",
      text:""
    }
    ,
    {
      src:"images/about/awards/image5.png",
      text:""
    }
    ,
    {
      src:"images/about/awards/image6.png",
      text:"कै. शिवराम  लक्ष्मन गायकवाड  (सन- २०१८) - संत शिरोमणी रोहिदास महाराज -  समाजरत्न पुरस्कार (मरणोत्तर)"
    },
    {
      src:"images/about/awards/image7.png",
      text:"श्री. सूर्यकांत गोपाळ कोईलकर  (सन- २०१८) - संत शिरोमणी रोहिदास महाराज -  समाजरत्न पुरस्कार"
    },
    {
      src:"images/about/awards/image8.png",
      text:"कै. भामा रामचंद्र  नागोटकर (सन- २०१९) - संत शिरोमणी रोहिदास महाराज -  समाजरत्न पुरस्कार (मरणोत्तर)"

    },
    {
      src:"images/about/awards/image9.png",
      text:"कु. वैभव अनंत शिळवणे (सन- २०१९) - संत शिरोमणी रोहिदास महाराज -  समाजरत्न पुरस्कार"
    },
    {
      src:"images/about/awards/image10.png",
      text:"यमुना बाई रामू चव्हाण (सन- २०१९) - संत शिरोमणी रोहिदास महाराज -  आदर्श माउली पुरस्कार"
    },
    {
      src:"images/about/awards/image10.jpg",
      text:"श्री. सुभाष शिवराम मोरे (सन- २०२०) - संत शिरोमणी रोहिदास महाराज - समाजरत्न पुरस्कार"
    },
    {
      src:"images/about/awards/image11.jpg",
      text:"विजया चंद्रकांत जाधव (सन- २०२०) - संत शिरोमणी रोहिदास महाराज - आदर्श माउली पुरस्कार"
    }
    
  ]
};

export default awards;
