const awards = {
  heading: "संत शिरोमणी रोहिदास महाराज -  समाजरत्न पुरस्कार",
  tableheading: ["वर्षे", "मरणोत्तर पुरस्कार", "जीवित पुरस्कार"],
  body: [
    {
      year: "२००९",
      mp: "कै. आबासाहेब धर्माजी पेणकर",
      jp: "श्री विठ्ठल लक्ष्मण मानकर"
    },
    {
      year: "२०१०",
      mp: "कै. शंकर लक्ष्मण गायकवाड",
      jp: "श्री. हरिश्चंद्र चंदर नागोटकर"
    },
    {
      year: "२०११",
      mp: "कै. शिवराम गोपाळ मोरे",
      jp: "श्री. अशोक गोपाळ गायकवाड"
    },
    {
      year: "२०१२",
      mp: "कै. श्रीपत मारुती नवले",
      jp: "श्री. रामजी चंद्राजी गवळी"
    },
    {
      year: "२०१३",
      mp: "कै. भिकाजी सयाजी मानकर",
      jp: "डॉ. श्री. प्रविण विठ्ठल शिर्के"
    },
    {
      year: "२०१४",
      mp: "कै. हरिश्चंद्र रामचंद्र गायकवाड",
      jp: "श्री. अश्विन दत्ता गायकवाड"
    },
    {
    year: "२०१५",
      mp: "कै. आनंद गणपत कदम",
      jp: "श्री. पंकज सुभाष मोरे"
    },
    {
      year: "२०१६",
      mp: "कै. सुरेश खंडू पटेकर",
      jp: "श्री. वसंत नामदेव गायकवाड"
    },
    {
      year: "२०१७",
      mp: "कै. नामदेव जोमा पेणकर "+
      "कै.कोंडीराम कमलाकर कल्याणकर",
      jp: "श्री. घनश्याम मारुती गरुडे"
    },
    {
      year: "२०१८",
      mp: "कै. शिवराम  लक्ष्मन गायकवाड",
      jp: "श्री. सूर्यकांत गोपाळ कोईलकर"
    },
    {
      year: "२०१९",
      mp: "कै. भामा रामचंद्र  नागोटकर",
      jp: "कु.  वैभव अनंत शिळवणे"
    }
  ],
  adarsh:{
    heading:"संत शिरोमणी रोहिदास महाराज -  आदर्श माउली पुरस्कार",
    tableheading: ["वर्षे", "पुरस्कृत"],
    body:[
      {
        year: "२००९",
      name: "यमुना बाई रामू चव्हाण",
      }
    ]
  } 
};

export default awards;
