const panchayat = {
  heading: "संलग्न पंचायती",
  tableheading: ["पंचायत", "पंचायत अध्यक्ष"],
  body: [
    {
      name: "ज्ञानदीप चर्मकार स्थानिक पंचायत",
      president: "श्री. अनंत शंकर शिळवणे"
    },
    {
      name: "रोहिदास जागृती स्थानिक पंचायत",
      president: "श्री. सुनिल विठ्ठल मानकर"
    },
    {
      name: "संत रोहिदास उन्नती स्थानिक पंचायत",
      president: "श्री चंद्रकांत पांडुरंग पालेकर"
    },
    {
      name: "रोहिदास प्रगती स्थानिक पंचायत",
      president: "श्री. अशोक गोपाळ गायकवाड"
    },
    {
      name: "रोहिदास भीमाशंकर स्थानिक पंचायत",
      president: "श्री. वसंत लिंबाजी शिंदे"
    }
  ]
};

export default panchayat;
